[
  "obsidian-excalidraw-plugin",
  "obsidian-auto-link-title",
  "obsidian-markdown-formatting-assistant-plugin",
  "pexels-banner",
  "obsidian-style-settings",
  "obsidian-leaflet-plugin",
  "obsidian-meta-bind-plugin",
  "obsidian-custom-frames",
  "calculite",
  "obsidian-5e-statblocks",
  "initiative-tracker",
  "obsidian-dice-roller",
  "calendarium",
  "iconic",
  "obsidian-admonition",
  "supercharged-links-obsidian",
  "data-cards",
  "dataview",
  "obsidian-git",
  "obsidian42-brat",
  "ttrpg-soundboard",
  "zoom-map"
]